<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<title>Рыболов О нас</title>
	<link rel="stylesheet" href="css/style.css">
	<style>
		
	</style>
</head>

<body>
	<?php require_once "include/header.php" ?>

	<main>
		<div class="rowAbout">
			<hr>
			<div class="columnAbout">
				<img src="img/house.png">
				<p>ул. Гагарина, 59, Рязань, Рязанская обл., 390005</p>
				<p>Часы работы:
					<br>Пн-пт: 8.00-18.00
					<br>Сб: 10.00-16.00
					<br>Вс: 10.00-16.00
				</p>
			</div>
			<div class="columnAbout">
				<img src="img/location.png">
				<p>Как до нас добраться?</p>
				<p>От Рязань-1</p>
				<p>От вокзала до пл. Победы пешком до остановки "Пл. Победы" на противоположной вокзалу стороне Первомайского проспекта. Троллейбус № 9 или маршрутные такси № 50, 70, 71, 82 и другие, автобусы № 36, 30 до остановки "Радиоуниверситет".</p>
				<p>От Центрального вокзала</p>
				<p>От остановки "Автовокзал" (со стороны вокзала) троллейбус № 9 или маршрутные такси № 50, 70, 71, 82 и другие, автобусы № 36, 30 до остановки "Радиоуниверситет"</p>
			</div>
			<div class="vl"></div>
			<div class="columnAbout">
				<img src="img/mail.png">
				<p>Связаться с нами:</p>
				<p>Почта: fishingEmail@mail.ru</p>
				<p>Телефон: +89994442277</p>
				<p>Сайт: fishing.com</p>
			</div>
		</div>
		<div class="mapAbout">
			<hr>
			<p>На карте</p>
			<img src="img/map.png">
		</div>

		<div class="rowAboutTeam">
			<p class="titleAbout">Отзывы клиентов</p>
			<div class="columnAboutTeam">
				<div class="cardAboutTeam">
					<p><img src="img/rew.jpg" style="width: 300px;"></p>
					<p class="textCardAbout">Действительно, команда работает на высшем уровне. Легко выходят на контакт, сами могут позвонить по каким-либо вопросам, вежливы, посоветуют те или иные снасти подходящие к твоим. Сбор посылок 1-2 дня, бывает отправка в тот-же день. Товар качественный. Очень доволен и желаю вам успехов и процветания. Сколько лет пользуюсь услугами этого магазина ,столько имею положительных эмоций. Спасибо за все!</p>
					<p class="textCardAboutMuted">- Илья Толов, рыбак 4 года</p>
				</div>
			</div>
			<div class="columnAboutTeam">
				<div class="cardAboutTeam">
					<p><img src="img/rew2.jpg" style="width: 300px;"></p>
					<p class="textCardAbout">
						Я приобрел пиннинг от компании Mukai - Air-stick Plus Masuto ASP-1632MM.Он сочетает в себе все характеристики, необходимые для ловли лососевых рыб как на течении, так и в стоячей воде. Живая вершинка позволяет работать с приманками небольшого веса, а мощный комель отлично отрабатывает на вываживании рыбы в реках с сильным течением. Я я ни разу не пожалел об этой покупке.
					</p>
					<p class="textCardAboutMuted">- Джон Ирвинг, рыбак 2 года</p>
				</div>
			</div>
			<div class="columnAboutTeam">
				<div class="cardAboutTeam">
					<p><img src="img/rew3.jpg" style="width: 300px;"></p>
					<p class="textCardAbout">Крюки разгибаются, ломаются, тупятся, отрываются и пр. В таких случаях, а по сути это от неизбежности замены, я заменяю крюки. У меня всегда есть пачки безбородых специализированных крючков Vanfook разных размеров и для разных типов приманок. Они очень удобные, меняются быстро и всегда в наличии. силенные крючки серии ME-41BL не разогнулись под семгой весом около 3 кг на основном потоке.</p>
					<p class="textCardAboutMuted">- Алексей Толстой, моряк</p>
				</div>
			</div>
			<div class="columnAboutTeam">
				<div class="cardAboutTeam">
					<p><img src="img/rew4.jpg" style="width: 300px;"></p>
					<p class="textCardAbout">Благодарен человеку который когда-то рассказал мне о Вашем магазине! Всё описано чётко и качественно,каждая мелочь продуманная для удобства пользования покупателем в плоть до новичка! Всегда находиться приятно и если берёшь вещь с умом и знаешь где применить,рабочие вещи на 100%! Огромное спасибо коллективу магазина. Все отлично упаковано и пришло очень быстро.</p>
					<p class="textCardAboutMuted">- Гарри Долб, начинающий рыбак</p>
				</div>
			</div>
		</div>
	</main>
	<?php require_once "include/footer.php" ?>

</body>

</html>